export const reviewsMass = [
  [
    {
      id: "firstReview",
      review:
        "Заказали сайт, ребята сделали все очень быстро и качественно. Все согласовали без правок, советую)))",
      name: "Иван Иванов",
      position: "ген. директор",
    },
  ],
  [
    {
      id: "secondReview",
      review:
        "Нам нужен был продающий сайт и что самое главное как можно быстрее. Ребята отлично справились, рекомендую!",
      name: "Александр Ярыгин",
      position: "руководитель отдела продаж",
    },
  ],
  [
    {
      id: "thirdReview",
      review:
        "Хороший свежий сайт получился, нам всем очень понравился, если что обратимся еще",
      name: "Екатерина Бирюкова",
      position: "арт-директор",
    },
  ],
  [
    {
      id: "fourthReview",
      review:
        "Спасибо за работу и отзывчивость. Ждите от нас сообщения, мы еще планируем заказать ведение сайта))",
      name: "Анастасия Бурунова",
      position: "специалист аналитического отдела",
    },
  ],
  [
    {
      id: "fifthReview",
      review: "Сплоченная команда, 24/7 на связи, рекомендую!",
      name: "Иван Пересада",
      position: "руководитель отдела продаж",
    },
  ],
];
